rudupa/adafruit_esp32/SparkleMotionMini/esp-idf/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_SPARKLE_LED_GPIO=12
CONFIG_SPARKLE_HEARTBEAT_MS=500
CONFIG_SPARKLE_SERIAL_BAUD=115200
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
CONFIG_ESPTOOLPY_BAUD=921600
